{
    "topics": [
        {
            "topic_name": "Geopolitika i međunarodni odnosi",
            "description": "Diskusija o trenutnoj političkoj situaciji u Srbiji i njenim geopolitičkim izazovima, uključujući sankcije i međudržavne odnose.",
            "speaker_segments": [
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 0.0,
                    "end_time": 53.802,
                    "text": "Turbulentan je kraj ove godine.Napeta situacija na Kosovu i Metohiji i Republici Srpskoj, blokade na svim fakultetima i veliki protesti.Najavljene američke sankcije nisu.Ceо svet kao da se koleba između rata i mira i kao da svi čekaju 21. januar trenuta kada će Donald Trump ponovo sesti u najbitniju stolicu na svetu.O svemu tome... ali i o današnjem razgovoru sa Zelenskim, nedavnim razgovorima sa Lavrovim i Putinom.Ovog četvrtka u devet razgovaram sa predsednikom Srbije Aleksandrom Vučićem.Gospodine Vučiću, dobroveče, dobrodošli."
                },
                {
                    "speaker_name": "Speaker 0",
                    "start_time": 53.802,
                    "end_time": 54.27,
                    "text": "Dobroveče vama i vašim gledalcima."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 54.27,
                    "end_time": 70.524,
                    "text": "Gospodine Vučiću, kada bi neki istraživač javnog mnjenja pozvao građanina Aleksandra Vučića i pitao ga šta je najveći trenutno problem Srbije na kraju 2024. godine, šta bi mu građanin Vučić odgovorio?"
                },
                {
                    "speaker_name": "Speaker 0",
                    "start_time": 70.524,
                    "end_time": 112.778,
                    "text": "Rekao bih mu nešto što se tiče mene lično kao građanina, kao predsednika, drugačije su stvari.Imamo velike geopolitičke probleme koje utiču na Srbiju i to je potpuno normalno negde u našoj zemlji, kao i u svim drugim zemljama Evrope.Svi misle da to bolje znaju od svog predsednika, te je suvišno da o tome i govorim.Ono što me brine to je moguće uvođenje sankcija.Kad kažem moguće, biće uvedene sankcije, nisu, jer mi je to zvanično potvrđeno, a ne nezvanično."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 112.778,
                    "end_time": 114.84,
                    "text": "To je znači nova vest za Bečarac?"
                },
                {
                    "speaker_name": "Speaker 0",
                    "start_time": 114.84,
                    "end_time": 130.996,
                    "text": "Nije, rekao sam to već da je zvanično potvrđeno, samo se čeka trenutak, biće oko 1. januara i čekamo da vidimo šta će da sadrži taj dokument, pošto vidi da su se i Hrvati pobunili, jer Janaf bi za dve godine prestao da postoji.Janaf danas postoji, zahvaljujući Srbiji."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 130.996,
                    "end_time": 132.228,
                    "text": "Mi smo Krištofa Rahila možda shvatili tako da nije potvrdio sankcije, nije istina ni demotovao."
                },
                {
                    "speaker_name": "Speaker 0",
                    "start_time": 132.228,
                    "end_time": 140.384,
                    "text": "Ne može da potvrdi.A onda vam je kao pametan političar u tri minuta govorio zašto se sve takve sankcije uvode, ako ste primetili."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 140.384,
                    "end_time": 142.724,
                    "text": "I kako nije oružava Ukrajinu, baš ovaj naš."
                },
                {
                    "speaker_name": "Speaker 0",
                    "start_time": 142.724,
                    "end_time": 146.046,
                    "text": "To nije baš realno, ali logično objašnjenje američke strane.On je vrlo lukav i pametan političar."
                }
            ]
        },
        {
            "topic_name": "Ekonomski izazovi i borba protiv korupcije",
            "description": "Diskusija o ekonomskim problemima u Srbiji, uključujući rast i korupciju.",
            "speaker_segments": [
                {
                    "speaker_name": "Speaker 0",
                    "start_time": 146.046,
                    "end_time": 252.756,
                    "text": "Dakle, što se tiče drugih stvari, kao problem vidim i to hoćemo li moći da izdržimo s istom stopom ili većom stopom rasta sledeće godine, a nadam se, jer to je za građane najvažnije.Od stope rasta zavise plate i penzije, primanja, životni standard ljudi.Zato sam vam nedavno pristupio i Savetu za bruto domaći proizvod, dakle da u svim granama počnemo da radimo više i ozbiljnije.Kao problem vidim nedovoljno energije.I kod mnogih ljudi u vlasti, i kod sebe nešto manje energije nego prošle godine, što ću morati da ispravim u sledećoj godini i da radim neki dan više nego što sam radio ove godine.Vidim jedan ozbiljan problem u nama koji moramo da rešavamo, a to je princip navike opstanka na vlasti, manje truda, manje ambicije, manje snova.Ne mislim da je to slučaj sa mnom.Moji snovi su uvek na svakoj lestvici visoko postavljeni.Moje nade, borba takođe, nisam siguran da je to kod svih slučaje.Vezano za to imamo i problem korupcije i ja želim večeras da vam saopštim da ćete videti da li će biti istinito ili ne.Jer koliko god puta sam govorio to i pre dva meseca, pre mesec i po dana, shvatio sam da ljudima ušlo na jedno uho, a na drugo izašlo.Govorimo o ljudima iz vlasti.Sada ćemo to da preuzmemo kroz posebne mehanizme i do 31. marta građani Srbije videće najžešću borbu protiv korupcije, protiv ljudi koji su direktno ili indirektno u vlasti."
                }
            ]
        }
    ]
}