{
    "topics": [
        {
            "topic_name": "Odgovornost vlasti",
            "description": "Diskusija o odgovornosti vlasti u vezi sa nedavnim tragedijama i uključenosti bivših vlada u ovo pitanje.",
            "speaker_segments": [
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 18.09,
                    "end_time": 2.05,
                    "text": "Posle 20 godina otkrivanja dokaza o zloupotrebama, kriminalu, pljački, korupciji, a ulazkom u treću deceniju postojanja Insajdera, pokrenuli smo i emisiju Epilog, u kojoj ćemo na naš način svoditi račune.Da je ovo država u kojoj se poštuju ustavi i zakon i u kojoj se u stvarnosti zna šta je čiji posao i šta je čija nadležnost, bilo bi očekivano da večeras sa predsednikom države razgovaramo o temama koje su i po Ustavu u njegovoj nadlažnosti.O situaciji u kojoj se nalazi Srbija, u odnosu na svet, Srbiji između Istoka i Zapada, o Kosovu, diplomatskim aktivnostima i sl.Međutim, u Srbiji je dosta toga van bilo kakvih okvira, pa i van okvira Ustava.Takva će biti i ova emisija.Van okvira onih pitanja koje se podrazumevaju da budu postavljena predsedniku Srbije.Pitanje će se odnositi na sve ono što se dešavalo u periodu nadležnosti, ali i nenadležnosti.Dakle, o svim aktuelnim temama, ali i istraživanjima Insajdera koje nemaju epilog.Sa ključnim pitanjem, zašto nema kada dokazi postoje?"
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 1.45,
                    "end_time": 2.13,
                    "text": "Aleksandar Vučić.Dobroveče, hvala vam što ste pristali da dođete u emisiju Apilo koju smo pokrenuli povodom 20 godina Insajdera.Samo da kažem da sam videla najavu vašeg dolaska u kojoj ste poručili da, otprilike kao da idete u neko bojeno polje, idemo da, kako ste rekli, samo da vidimo.Ne, borit ćemo se do pobede."
                },
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 2.18,
                    "end_time": 2.26,
                    "text": "Ne, videla sam to, nego samo da vam kažem da niste ovde ni da gubite, ni da pobeđujete, nego da odgovarate na pitanja, pa verujem da je to, mislim, zato ste pozvani."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 2.34,
                    "end_time": 4.2,
                    "text": "Dakle, dopustite me da završim, jer možda nemam dovoljno vremena.Dakle, doveden sam, pozvao sam šišača Mišu, frizera Mišu, da mi uredi, ovo malo sede kose i... Šaljivo sam napisao kako pričaju svi kako će da me rasture, ja kažem, vidimo.Što se vašeg uvodnog dela tiče, u Srbiji su stvari zasnovane na Ustavu, ali ima nešto što je postalo... Na papiru.Ali ima nešto što je realnost, a to je da nikome nisam nadležan, ali sam svima kriv.I ne samo što nikome nisam nadležan, a svima sam kriv, već bi svi drugi da govore onome za šta nisam nadležan pokušavajući da me okrive.Dakle, ono što je država mogla da uradi od tog trenutka jeste da učini sledeće stvari.Ako podsjetim na Đenovu...I verujem da je to lepo trebalo bi da bude, ali ajde da se vratimo na, pošto ste insistirali na tome da emisija ide uživo, idemo uživo, da nema prevare."
                },
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 4.22,
                    "end_time": 4.3,
                    "text": "Da, nemate poverenja, što je logično.Zbog zvonamenih montaža i tako dalje."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 4.32,
                    "end_time": 4.5,
                    "text": "Dobro, molim vas, ali ajde, sad se stvarno u Srbiji 15 ljudi je poginulo.Da, da, znam da je 15 ljudi poginulo."
                }
            ]
        },
        {
            "topic_name": "Tragedija nastrene",
            "description": "Razgovor o tragediji na željezničkoj stanici u Novom Sadu i odgovornosti vlasti.",
            "speaker_segments": [
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 5.27,
                    "end_time": 6.54,
                    "text": "Tog dana, pre skoro tri meseca, na železničkoj stanici u Novom Sadu, slušala se betonska nadstrešnica, i to samo nekoliko meseci pošto je zgrada svečano otvorena posle rekonstrukcije.Ceо projekat je rađen, državni je projekat praktično, država je stajala iza celog tog projekta rekonstrukcije.Poginulo je 15 građana i to slučajnih prolaznika koji su u tom trenutku zatekli na tom mestu."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 6.56,
                    "end_time": 7.05,
                    "text": "Na njih je palo preko 300 tona betona."
                },
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 7.38,
                    "end_time": 8.08,
                    "text": "Zašto ste vi tog dana, dakle prvog dana rekli vi, a kasnije predsednici vlasti, da nastrešnica nije apsolutno rekonstruisana i će se ispitati zašto samo nastrešnica nije rekonstruisana.I sad umeđu vremenu se saznalo puno toga, pa između ostalog da to nije tačno, da jeste bila sanirana."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 8.1,
                    "end_time": 9.51,
                    "text": "Veoma sam vam zahvalan za ovo pitanje i radostan što ste ga postavili.Zato što je reč o klasičnoj manipulaciji.Jer ja sam rekao istinu. U konstrukcionom smislu rekonstrukcija nadstrešnice nije izvršena.Da jeste, nesreće se ne bi dogodila.Dakle, da znate, ja sam, ako mogu da vas zamolim, ja sam u pravu i potpuno je tačno.Druga je stvar što su neki dodali... Dakle, ono što ja nisam znao, to je da su neki dodali neka stakla za koje su mislili da ni ne opterećuju nadstrešnicu.Ali nadstrešnica u konstrukcionom smislu nije rekonstruisana.Da jeste, nesreća se ne bi dogodila."
                },
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 10.01,
                    "end_time": 10.19,
                    "text": "Ali se tragedija dogodila jer je bilo previše, znači nije dobro urađena. Nije bilo kontrole, nije bilo ničega."
                },
                {
                    "speaker_name": "Speaker 1",
                    "start_time": 10.23,
                    "end_time": 13.38,
                    "text": "Zato što bi neko proverio statiku, neko bi proverio korodiranost sajli i to bi sve promenilo.Da li to nisu radili zbog toga što su mislili da je stepen zaštite takav da nikada to neće moći da urade, da li zato što neko želi manje novca da potroši, da li zbog bilo čega drugog, zaista ne znam.Ono što smo mi kao država mogli da uradimo od tog trenutka, to je da učinimo sledeće stvari.Najpre, tužilaštvo kao samostalni državni organ da provede istragu, provale u najkraćem i najbržem mogućem roku.Takve se tragedije, nažalost, dešavaju i veoma je važno da mi ispitamo sve naše greške, sve ono što je u samoj proceduri loše funkcionisalo.Ne samo da bi odgovorni ljudi bili kažnjeni, već da se takve stvari nikada ili u što manjem obimu mogu da pojave u budućnosti.Takve tragedije i nesreće se dešavaju svuda u svetu.Ne postoji nijedna zemlja u svetu gde se tako nešto nije dogodilo.I ja želim da idem u Moskvu, ali ja ne mogu sada da se okrenem drugim stvarima, jer o tome imamo pitanje.Kao što smo imali bezbroj puta spasenih života na različite načine, zato što smo koristili različite međudržavne sporazume."
                },
                {
                    "speaker_name": "Speaker 2",
                    "start_time": 13.48,
                    "end_time": 14.32,
                    "text": "Mogu da vam zamolim nešto? Mogu da vam zamolim prilog o tome koliko smo žrtava imali zbog toga što nismo izgradili autopute i oko hiljadu žrtava, najmanje.Zato što vam je to najlakša priča, jer je najlakše izazivati bes kod ljudi.I to ne može da se poredi!"
                }
            ]
        }
    ]
}